Repository: moinwiki/moin-1.3
Catalog: MoinMoin/i18n/*.po
Languages: fr, ko, sr, zh_tw

source: (last edited %(time)s by %(editor)s)
fr: (édité en dernier le %(time)s par %(editor)s)
ko: (%(time)s에 %(editor)s가 마지막 수정)
sr: (poslednja promena %(time)s, %(editor)s)
zh_tw: (上次是由 %(editor)s 在 %(time)s 編輯的)

source: (last modified %s)
fr: (Dernière modification&nbsp;: %s)
ko: (마지막 변경 %s)
sr: (poslednja promena: %s)
zh_tw: (上次修改時間 %s)

source: The backupped content of this page is deprecated and will not be included in search results!
fr: Le contenu sauvegardé de cette page est obsolète et ne sera pas inclus dans les résultats d'une recherche&nbsp;!
ko: 이 글의 백업된 본문은 사용되지 않으며 검색 결과에 포함되지 않습니다!
sr: rezervne kopije ove stranice su zastarele i neće biti uključene u rezultate pretrage!
zh_tw: 建議您不要使用本頁的備份內容，備份不會出現在搜尋結果中!

source: Version as of %(date)s
fr: Version du %(date)s
ko: %(date)s일자 버전
sr: Verzija od %(date)s
zh_tw: %(date)s 版

source: Redirected from page "%(page)s"
fr: Redirection depuis la page "%(page)s"
ko: "%(page)s"로 부터 리다이렉트 됨
sr: Prosleđeno sa stranice "%(page)s"
zh_tw: 從 "%(page)s" 頁轉向過來

source: This page redirects to page "%(page)s"
fr: Cette page vous redirige vers la page "%(page)s"
ko: 이 글은 "%(page)s"로 리다이렉트 됩니다
sr: Ova stranica prosleđuje na "%(page)s"
zh_tw: 本頁轉向到 "%(page)s"

source: <p><small>If you submit this form, the submitted values will be displayed. To use this form on other pages, insert a <br><br><strong><tt>&nbsp;&nbsp;&nbsp;&nbsp;[[Form("%(pagename)s")]]</tt></strong><br><br> macro call.</small></p>
fr: <p><small>Si vous soumettez ce formulaire, les valeurs soumises seront affichées. Pour utiliser ce formulaire sur d'autres pages, insérez l'appel macro&nbsp;: <br><br><tt>&nbsp;&nbsp;&nbsp;&nbsp;[[Form("%(pagename)s")]]</tt></b><br><br> .</small></p>
ko: <p><small>이 양식을 입력하면, 결과값들이 화면에 표시됩니다. 이 양식을 다른 글에서 사용하려면, <br><br><strong><tt>&nbsp;&nbsp;&nbsp;&nbsp;[[Form("%(pagename)s")]]</tt></strong><br><br> 매크로 호출을 넣으세요</b></small></p>
sr: <p><small>Slanje ovog formulara pokazuje ukucane vrednosti. Da biste ovaj formular na ostalim stranicama koristili, ukucajte Makro poziv <br><br><strong><tt>&nbsp;&nbsp;&nbsp;&nbsp;[[Form("%(pagename)s")]]</tt></strong><br><br> na tim stranicama</small></p>
zh_tw: <p><small>如果您提交本表單，提交的值將被顯示出來. 要在其他頁面使用本表單, 請插入一個 <br><br><b><tt>&nbsp;&nbsp;&nbsp;&nbsp;[[Form("%(pagename)s")]]</tt></b><br><br> 巨集呼叫.</b></small></p>

source: You are not allowed to view this page.
fr: Vous n'êtes pas autorisé à voir cette page.
ko: 이 글을 볼 수 있는 권한이 없습니다.
sr: Nije Vam dozvoljeno da vidite ovu stranicu.
zh_tw: 你不能閱讀本頁。

source: RefreshCache
fr: MettreÀJour
ko: 캐쉬 갱신
sr: OsvežiCache
zh_tw: 刷新快取內容

source: for this page (cached %(date)s)
fr: pour cette page (dans le cache depuis %(date)s)
ko: (%(date)s에 캐쉬됨)
sr: za ovu stranicu (cached %(date)s)
zh_tw: (本頁快取時間: %(date)s)

source: Create this page
fr: Créer cette page
ko: 새 글 쓰기
sr: Kreirajte ovu stranicu
zh_tw: 建立本頁

source: Alternatively, use one of these templates:
fr: Alternativement, vous pouvez utiliser un de ces modèles :
ko: 아니면, 이들 템플릿을 사용할 수도 있습니다:
sr: Ili, koristite jednu od ovih šablon-stranica:
zh_tw: 或是用下面其中一個範本:

source: To create your own templates, add a page with a name matching the regex "%(page_template_regex)s".
fr: Pour créer vos propres modèles, ajoutez une page avec un nom s'appariant avec l'expression régulière "%(page_template_regex)s".
ko: 자기 템플릿을 만들려면, 정규식 "%(page_template_regex)s"에 맞는 이름으로 페이지를 만드세요.
sr: Da biste kreirali sopstvene šablon-stranice, dodajte novu stranicu sa imenom koje odgovara regularnom izrazu "%(page_template_regex)s".
zh_tw: 如果要建立新的範本, 請新增一頁, 名字必須符合正規表達式 "%(page_template_regex)s", 如 MyNewTemplate.

source: The following pages with similar names already exist...
fr: Les pages suivantes avec un nom similaire existent...
ko: 다음과 같은 비슷한 이름을 가진 글들이 이미 있습니다...
sr: Sledeće stranice sa sličnim naslovima već postoje...
zh_tw: 下面幾頁的名字很接近本頁, 提供你做個參考...

source: You are not allowed to edit this page.
fr: Vous n'êtes pas autorisé à éditer cette page.
ko: 이 글을 고칠 권한이 없습니다.
sr: Vama nije dozvoljeno da obrađujete ovu stranicu.
zh_tw: 你不能編輯本頁.

source: Page is immutable!
fr: Page non modifiable&nbsp;!
ko: 이 글은 고칠 수 없습니다.
sr: Ova stranica je neizmenljiva!
zh_tw: 本頁不能更動!

source: Cannot edit old revisions!
fr: Impossible d'éditer une ancienne version
ko: 옛 글은 고칠 수 없습니다.
sr: Nemoguće je obrađivati stare revizije!
zh_tw: 不能編輯舊版頁面!

source: The lock you held timed out, be prepared for editing conflicts!
fr: Le verrou que vous déteniez à expiré, préparez vous à des conflits d'éditions&nbsp;!
ko: 글 잠금이 풀렸습니다. 다른 사람의 변경사항과 충돌될 경우를 대비하세요!
sr: Vreme za blokadu koju ste imali je isteklo, pripremite se da možda obrađujete konflikte!
zh_tw: 編輯鎖定逾時, 請注意多人同時編輯可能發生衝突!

source: Edit "%(pagename)s"
fr: Éditer "%(pagename)s"
ko: "%(pagename)s" 고침
sr: Obrađivati "%(pagename)s"
zh_tw: 編輯 "%(pagename)s"

source: Preview of "%(pagename)s"
fr: Prévisualisation de "%(pagename)s"
ko: "%(pagename)s"의 미리보기
sr: Predgled od "%(pagename)s"
zh_tw: 頁面"%(pagename)s"的預覽

source: Your edit lock on %(lock_page)s has expired!
fr: Votre verrou exclusif sur %(lock_page)s a expiré !
ko: %(lock_page)s에 대한 잠금이 풀렸습니다!
sr: Vaša blokada za %(lock_page)s je istekla!
zh_tw: 你在 %(lock_page)s 的編輯鎖定逾時了！

source: Your edit lock on %(lock_page)s will expire in # minutes.
fr: Votre verrou exclusif sur %(lock_page)s expirera dans # minutes.
ko: %(lock_page)s 글 잠금이 # 분후에 풀릴 예정입니다.
sr: Vaša blokada za %(lock_page)s će isteći za # minuta.
zh_tw: 你在 %(lock_page)s 的編輯鎖定, 還剩下 # 分鐘.

source: Your edit lock on %(lock_page)s will expire in # seconds.
fr: Votre verrou exclusif sur %(lock_page)s expirera dans # secondes.
ko: %(lock_page)s에 대한 글 잠금이 # 초 뒤에 풀릴 예정입니다.
sr: Vaša blokada za %(lock_page)s će isteći za # sekundi.
zh_tw: 你在 %(lock_page)s 的編輯鎖定, 只剩下 # 秒了!

source: Someone else deleted this page while you were editing!
fr: Quelqu'un a effacé la page pendant que vous l'éditiez !
ko: 글을 고치는 사이에 누군가가 글을 지워버렸습니다.
sr: Neko je izbrisao stranicu dok ste je obrađivali!
zh_tw: 有人在你編輯的時候刪掉本頁了!

source: Someone else changed this page while you were editing!
fr: Quelqu'un a modifié la page pendant que vous l'éditiez !
ko: 글을 고치는 사이에 누가 같은 글을 고쳤습니다.
sr: Neko je izmenio stranicu dok ste je obrađivali!
zh_tw: 有人在你編輯的時候修改了本頁!

source: Someone else saved this page while you were editing! Please review the page and save then. Do not save this page as it is! Have a look at the diff of %(difflink)s to see what has been changed.
fr: Quelqu'un a sauvegardé cette page pendant que vous l'éditiez ! Regardez les changemenets avant de sauvegarder. Ne sauvez pas cette page telle quelle ! Regardez les différences de %(difflink)s pour voir ce qui a été modifié.
ko: 이 글을 고치는 동안에 누군가가 먼저 글을 고쳤습니다. 글 내용을 다시 검토한 뒤에 저장하시고, 절대로 지금 그대로 저장하지 마세요! 어떤 것이 바뀌었는지 살펴보려면 %(difflink)s 에서 보실 수 있습니다.
sr: Neko je snimio stranicu dok ste je obrađivali! Pregledajte ponovo stranicu i snimite je onda. Nemojte je snimati u ovom trenutku! Pogledajte i na razlike od %(difflink)s da bi ste videli šta se izmenilo.
zh_tw: 有人在你編輯的時候按下「存檔」了! 請勿直接儲存本頁! 請先點擊 %(difflink)s , 看看哪裡修改過了, 再決定要不要進一步編輯、儲存本頁.

source: [Content of new page loaded from %s]
fr: [Le contenu de cette nouvelle page a été chargé de %s]
ko: [%s에서 옮겨온 새 글 내용]
sr: [Sadržaj nove stranice je učitan iz %s]
zh_tw: [從 %s 載入新頁面的內容]

source: [Template %s not found]
fr: [Le modèle %s n'a pas été trouvé]
ko: [템플릿 %s를 찾을 수 없음]
sr: [Šablon %s nije pronađen]
zh_tw: [找不到範本 %s ]

source: Reduce editor size
ko: 편집기 크기를 줄임
sr: Smanjiti veličinu editora
zh_tw: 縮小編輯框

source: Skip to preview
fr: Avancer jusqu'à la prévisualisation
ko: 미리보기로 건너뜀
sr: Preskočite radi uvida
zh_tw: 跳至預覽

source: [current page size <strong>%(size)d</strong> bytes]
fr: [taille de la page courante <strong>%(size)d</strong> octets]
ko: [현재 글 크기 <strong>%(size)d</strong> 바이트]
sr: [trenutna veličina stranice je <strong>%(size)d</strong> bajtova]
zh_tw: [本頁目前大小 <strong>%(size)d</strong> 位元組]

source: Describe %s here.
fr: Décrire %s ici.
ko: %s에 대해 써주세요.
sr: Opišite %s ovde.
zh_tw: 在這裡加入關於 %s 的內容.

source: Optional comment about this change
fr: Commentaire optionnel à propos de ce changement
ko: 이번 변경 사항에 대한 코멘트
sr: Opcionalni komentar o izmeni ove stranice.
zh_tw: 本次編輯備註:

source: <No addition>
fr: <Pas d'ajout>
ko: <추가 않음>
sr: <Nema dodataka>
zh_tw: <不變>

source: Make this page belong to category %(category)s
fr: Faire appartenir cette page à la catégorie %(category)s
ko: 카테고리 %(category)s에 분류
sr: Smestiti ovu stranicu u kategoriju %(category)s
zh_tw: 將本頁劃入類別 %(category)s

source: Check Spelling
fr: Vérifier l'orthographe
ko: 철자 검사
sr: Provera pravopisa
zh_tw: 拼字檢查

source: Save Changes
fr: Sauvegarder les modifications
ko: 변경 사항 저장
sr: Snimiti izmene
zh_tw: 存檔

source: Cancel
fr: Annuler
ko: 취소
sr: Prekinuti
zh_tw: 取消

source: By hitting <strong>%(save_button_text)s</strong> you put your changes under the %(license_link)s. If you don't want that, hit <strong>%(cancel_button_text)s</strong> to cancel your changes.
fr: En pressant <strong>%(save_button_text)s</strong>, vous diffusez vos changements sous %(license_link)s. Si vous ne le souhaitez pas, utilisez <strong>%(cancel_button_text)s</strong> pour annuler vos changements.
ko: <strong>%(save_button_text)s</strong>을 눌러서 지금 변경사항이 %(license_link)s 를 적용한다는 것을 확인해 주십시오. 동의하지 않는 경우에는 <strong>%(cancel_button_text)s</strong>을 눌러서 변경사항을 취소할 수 있습니다.
sr: Ako kliknete na <strong>%(save_button_text)s</strong> postavljate vaše promene pod %(license_link)s. Ako to ne želite, kliknite na <strong>%(cancel_button_text)s</strong>, da biste Vaše promene povratili.
zh_tw: 按下 <strong>%(save_button_text)s</strong> 表示你同意依照%(license_link)s. 來宣告本次編輯的版權. 如果你不同意的話, 請按 <strong>%(cancel_button_text)s</strong> 以放棄本次編輯.

source: Preview
fr: Prévisualisation
ko: 미리보기
sr: Predgled
zh_tw: 預覽

source: Send mail notification
fr: Indication d'envoi de mail
ko: 메일 알림을 보냄
sr: Poslati
zh_tw: 發送編輯通知

source: Remove trailing whitespace from each line
fr: Supprimer les espaces à la fin de chaque ligne.
ko: 끝에 붙은 공백을 지움
sr: Skini blankove sa kraja svake linije
zh_tw: 去掉行尾空白

source: <dt>Emphasis:</dt> <dd>''<em>italics</em>''; '''<strong>bold</strong>'''; '''''<strong><em>bold italics</em></strong>'''''; ''<em>mixed '''<strong>bold</strong>''' and italics</em>''; ---- horizontal rule.</dd> <dt>Headings:</dt> <dd>= Title 1 =; == Title 2 ==; === Title 3 ===; ==== Title 4 ====; ===== Title 5 =====.</dd> <dt>Lists:</dt> <dd>space and one of * bullets; 1., a., A., i., I. numbered items; 1.#n start numbering at n; space alone indents.</dd> <dt>Links:</dt> <dd>JoinCapitalizedWords; ["brackets and double quotes"]; url; [url]; [url label].</dd> <dt>Tables:</dt> <dd>|| cell text |||| cell text spanning two columns ||; no trailing white space allowed after tables or titles.</dd>
fr: <dt>Mise en valeur :</dt> <dd>''<em>italique</em>''; '''<strong>gras</strong>'''; '''''<strong><em>gras italique</em></strong>'''''; ''<em>mélange '''<strong>gras</strong>''' et italique</em>''; ---- règle horizontale.</dd> <dt>Titres :</dt> <dd>= Titre 1 =; == Titre 2 ==; === Titre 3 ===; ==== Titre 4 ====; ===== Titre 5 =====.</dd> <dt>Listes :</dt> <dd>un espace et une des puces *; 1., a., A., i., I. énumérations; 1.#n commence à partir de n; l'espace seul provoque une identation.</dd> <dt>Liens :</dt> <dd>MotsAttachésEnMajuscules; ["crochets et guillemets"]; url; [url]; [étiquette url].</dd> <dt>Tableaux :</dt> <dd>|| cellule de texte |||| cellule de texte s'étendant sur deux colonnes ||; Les espaces après un tableau ou un titre ne sont pas autorisés.</dd>
ko: <dt>강조:</dt> <dd>''<em>뉘어쓰기</em>'';·'''<strong>굵게</strong>''';·'''''<strong><em>굵게뉘어쓰기</em></strong>'''''; ····''<em>섞어쓰기·'''<strong>굵게</strong>'''·뉘어쓰기</em>'';·----·가로 줄.</dd> <dt>제목 줄:</dt> <dd>=·제목·1·=;·==·제목·2·==;·===·제목·3·===; ····====·제목·4·====;·=====·제목·5·=====.</dd> <dt>리스트:</dt> <dd>공백 또는 * 한 개;·1.,·a.,·A.,·i.,·I.·번호매긴 목록; ····1.#n·n부터 시작;·공백만 쓰면 들여씀.</dd> <dt>링크:</dt> <dd>JoinCapitalizedWords 처럼 대소문자 섞어쓰기;·["중괄호와 큰따옴표로 감싸기"]; ····URL;·[URL];·[URL 이름].</dd> <dt>표:</dt> <dd>||·칸 내용·||||·여러 칸에 걸친 내용·||; ····표 뒤나 제목 뒤에는 공백이 있으면 안 됩니다.</dd>
sr: <dt>Kurzivi i masna slova:</dt> <dd>''<em>kurziv</em>''; '''<strong>masno</strong>'''; '''''<strong><em>masno i kurziv</em></strong>'''''; ''<em>mešano '''<strong>masno</strong>''' i kurziv</em>''; ---- vodoravna linija.</dd> <dt>Naslovi:</dt> <dd>= Naslov 1 =; == Naslov 2 ==; === N 3 ===; ==== N 4 ====; ===== N 5 =====.</dd> <dt>Liste:</dt> <dd>Prvo blank i onda jedno od: * tačaka; 1., a., A., i., I. numerisanih tačaka; 1.#n počni numerisanje od n; samo blank pravi indent.</dd> <dt>Linkovi:</dt> <dd>SpojenoNapisaneReči; ["zagrade i navodnici"]; url; [url]; [url label].</dd> <dt>Tabele:</dt> <dd>|| tekst u redu |||| tekst u redu, iznad dve kolone ||; nema dodatnih blankova posle naslova ili tabela.</dd>
zh_tw: <dt>強調:</dt> <dd>''<i>斜體</i>''; '''<b>粗體</b>'''; '''''<b><i>粗斜體</i></b>'''''; ''<i>混合'''<b>粗</b>'''斜體</i>''; ---- 分隔線.</dd> <dt>標題:</dt> <dd>= 標題 1 =; == 標題 2 ==; === 標題 3 ===; ==== 標題 4 ====; ===== 標題 5 =====.</dd> <dt>列表:</dt> <dd>空白加下列符號之一：* 表圓點; 1., a., A., i., I. 表序數項; 1.#n 表由n開始計數; 空白 表縮排.</dd> <dt>連結:</dt> <dd>JoinCapitalizedWords 兩個以上大寫開頭字; ["方括號加雙引號"]; url; [url]; [url 說明].</dd> <dt>表格</dt>: <dd>|| 儲存格內文 |||| 跨兩列的儲存格 ||; 表格或標題尾端不可以有空白.</dd>

source: Edit was cancelled.
fr: Édition annulée.
ko: 글 고침을 취소했습니다.
sr: Izmena je prekinuta.
zh_tw: 取消編輯.

source: Dear Wiki user, You have subscribed to a wiki page or wiki category on "%(sitename)s" for change notification. The following page has been changed by %(editor)s: %(pagelink)s
fr: Cher utilisateur Wiki, Vous avez souscrit aux notifications de changements de la page wiki ou de la catégorie wiki "%(sitename)s" . La page suivante a été modifiée par %(editor)s&nbsp;: %(pagelink)s
ko: 위키사용자님, "%(sitename)s" 사이트의 어느 위키 글나 위키 카테고리의 변경사항 메일 알림을 구독하고 계십니다. %(editor)s님께서 다음 글들을 고치셨습니다: %(pagelink)s
sr: Poštovani Viki Korisniče, Vi ste se pretpisali na promene jedne Viki stranice ili kategorije "%(sitename)s" . Ova stranica je promenjena od strane %(editor)s : %(pagelink)s
zh_tw: Wiki 使用者你好, 你在 "%(sitename)s" 訂閱了 wiki 頁面或 wiki 類別的編輯通知服務. 以下頁面由 %(editor)s 編輯過了: %(pagelink)s

source: The comment on the change is: %(comment)s
fr: Le commentaire sur le changement est&nbsp;: %(comment)s
ko: 이번 변경에 대한 요약은: %(comment)s
sr: Komentar za izmenu je: %(comment)s
zh_tw: 本次編輯是關於: %(comment)s

source: No older revisions of the page stored, diff not available.
ko: 예전 버전의 글가 저장되어있지 않아서, 비교할 수 없습니다.
sr: Ne postoje prethodne revizije ove stranice, razlika iliti diff nije dostupan.
zh_tw: 本頁沒有儲存舊版內容, 所以沒辦法做版本比較.

source: No differences found!
fr: Pas de différences trouvées&nbsp;!
ko: 차이점이 없습니다!
sr: Nijedna razlika nije pronađena!
zh_tw: 新舊版完全相同!

source: The diff function returned with error code %(rc)s!
fr: La fonction diff a retourné le code d'erreur %(rc)s&nbsp;!
ko: diff 함수가 에러 코드 %(rc)s를 반환하였습니다!
sr: Dif funkcija je javila grešku sa kodom %(rc)s!
zh_tw: 版本比較函式傳回錯誤代碼 %(rc)s!

source: [%(sitename)s] Update of "%(pagename)s"
ko: [%(sitename)s] "%(pagename)s"를 수정
sr: [%(sitename)s] Obnova od "%(pagename)s"
zh_tw: [%(sitename)s] 頁面更動通知: "%(pagename)s"

source: You will not be notified of your own changes!
fr: Vous ne serez pas averti de vos propres modifications&nbsp;!
ko: 본인이 고친 것에 대해서는 알림을 받지 않습니다.
sr: Dobićete poruku sa vašim sopstvenim izmenama!
zh_tw: 因為你編輯了本頁, 所以編輯通知不會再寄一份給你!

source: Status of sending notification mails:
fr: Status d'envoi des notifications des mails&nbsp;:
ko: 알림 편지 송신 상태:
sr: Status o slanju podsetničkih mejlova:
zh_tw: 發送編輯通知的情況:

source: Nobody subscribed to this page, no mail sent.
fr: Personne n'est inscrit sur cette page, pas de mail envoyé.
ko: 이 글에 대해서는 알림을 원하는 사람이 없습니다.
sr: Niko se nije pretpisao na ovu stranicu, mejl nije poslat.
zh_tw: 沒人訂閱本頁, 沒有送出通知.

source: ## backup of page "%(pagename)s" submitted %(date)s
fr: ## sauvegarde des pages "%(pagename)s" soumises le %(date)s
ko: ## 글 "%(pagename)s"의 %(date)s 백업
sr: ## rezervna kopija ove stranice "%(pagename)s" je kreirana %(date)s
zh_tw: ## 本頁 "%(pagename)s" 已經在 %(date)s 備份好了

source: You are not allowed to edit this page!
fr: Vous n'êtes pas autorisé à restaurer une version antérieure de cette page&nbsp;!
ko: 이 글을 고칠 권한이 없습니다!
sr: Vama nije dozvoljeno da editirate ovu stranicu!
zh_tw: 你不可以編輯本頁!

source: You cannot save empty pages.
fr: Vous ne pouvez pas sauver de pages vides.
ko: 빈 글은 저장할 수 없습니다.
sr: Prazne stranice se ne mogu snimiti.
zh_tw: 你不能儲存空白頁.

source: Sorry, someone else saved the page while you edited it. <p>Please do the following: Use the back button of your browser, and cut&paste your changes from there. Then go forward to here, and click EditText again. Now re-add your changes to the current page contents.</p> <p><em>Do not just replace the content editbox with your version of the page, because that would delete the changes of the other person, which is excessively rude!</em></p>
fr: Désolé, Quelqu'un a sauvé cette page pendant que vous l'éditiez. <p> Effectuez les instructions suivantes : utilisez le bouton "Précédent" de votre navigateur et copier/coller vos changements à cet endroit. Puis revenez ici, et cliquez à nouveau sur ÉditionTexte. Maintenant ré-ajoutez les changements au contenu de la page courante.</p> <p><em>Ne vous contentez pas de remplacer le contenu de l'éditeur avec votre version de la page car cela entraînerait la destruction des changements de l'autre personne, ce qui excessivement malpoli.</em></p>
ko: 누군가 당신이 수정하는 동안에 고친 글을 저장했습니다. <p>다음 사항을 따라주세요: 브라우저의 "뒤로" 버튼을 눌러서, 수정한 부분을 복사해 온 후, 다시 글 수정으로 가서 다른 사람이 고친 내용을 피해 방금 수정하려고 했던 내용을 다시 수정해서 저장해 주세요.</p> <p><em>절대 전체 내용을 복사해서 내용 전체를 덮어쓰기 하지 마세요. 그러면, 전에 수정한 사람이 하고 싶었던 것이 모두 취소되며, 이 행위는 상당히 무례한 것입니다.</em></p>
sr: Nažalost, neko je već izmenio ovu stranicu dok ste je obrađivali. <p>Uradite sledeće: koristite dugme "Nazad" u vašem Brauzeru da bi ste se vratili u Editor i tako ubacili promene u klipbord. Onda kliknite "Napred" i kliknite na "Obrađivati" ponovo. I vaše promene iz klipborda možete u aktuelnu stranicu ponovo da ubacite.</p> <p><em>Nemojte izmene drugih autora jednostavno da menjate, to je vrlo nepristojno!</em></p>
zh_tw: 很抱歉, 有人在你編輯的時候儲存了本頁. <p>請按如下步驟: 1.按下瀏覽器的倒退鍵, 從編輯框裡把你修改的內容剪貼到別地方, 2.再按下前進鍵, 重新點擊 編輯本頁. 3.重新加入您改過的內容.</p> <p><em>注意! 不要把整個內容改成你剛剪貼的版本, 那樣的話會刪除別人修改的內容, 這樣很沒禮貌!</em></p>

source: A backup of your changes is <a href="%(backup_url)s">here</a>.
fr: Une sauvegarde de vos modifications est <a href="%(backup_url)s">ici</a>.
ko: 이번 바뀐점에 대한 백업은 <a href="%(backup_url)s">여기</a>에 있습니다.
sr: Rezervna kopija vaših promena je <a href="%(backup_url)s">ovde</a>.
zh_tw: 你修改的備份存在<a href="%(backup_url)s">這裡</a>.

source: You did not change the page content, not saved!
fr: Vous n'avez pas modifié le contenu de la page, pas de sauvegarde&nbsp;!
ko: 글 내용을 고치지 않았으므로 저장되지 않았습니다.
sr: Sadržaj stranice nije izmenjen, ništa nije snimljeno!
zh_tw: 你沒有更動本頁內容, 所以沒有存檔!

source: You can't change ACLs on this page since you have no admin rights on it!
fr: Vous ne pouvez pas changer les ACLs de cette page, car vous n'avez pas les droits d'administrateur dessus&nbsp;!
ko: 관리자만 접근 허용 설정을 고칠 수 있습니다.
sr: Ne možete menjati korisnička prava - ACL na ovoj stranici pošto nemate administratorska prava za nju!
zh_tw: 你不能修改本頁的 ACL, 因為你沒有管理權限!

source: Thank you for your changes. Your attention to detail is appreciated.
fr: Merci pour ces changements. Votre contribution est appréciée.
ko: 글이 저장되었습니다.
sr: Hvala za vaše izmene. Vašu pažnju cenimo.
zh_tw: 謝謝修改, 敬請注意細節.

source: The lock of %(owner)s timed out %(mins_ago)d minute(s) ago, and you were granted the lock for this page.
fr: Le verrou de %(owner)s pour cette page a expiré il y a %(mins_ago)d minute(s), et il vous a été accordé.
ko: %(owner)s의 글 잠금이 %(mins_ago)d분 전에 풀렸습니다. 이제 이 글을 잠그고 고칠 수 있습니다.
sr: Blokada od %(owner)s je istekla pre %(mins_ago)d minuta, i vi ste dobili blokadu za ovu stranicu.
zh_tw: %(owner)s 對本頁的編輯鎖定在 %(mins_ago)d 分鐘前已經失效了, 你取得了本頁的編輯鎖定.

source: Other users will be <em>blocked</em> from editing this page until %(bumptime)s.
fr: Les autres utilisateurs <em>ne seront pas autorisés</em> à éditer cette page jusqu'à %(bumptime)s.
ko: %(bumptime)s 까지 다른 사람들은 이 글을 고칠 수 없습니다.
sr: Drugi korisnici <em>neće moći</em> da prepravljaju ovu stranicu do %(bumptime)s.
zh_tw: 其他使用者在 %(bumptime)s 之前, <em>無權</em>修改本頁.

source: Other users will be <em>warned</em> until %(bumptime)s that you are editing this page.
fr: Les autres utilisateurs seront <em>avertis</em> jusqu'à %(bumptime)s que vous êtes en train d'éditer cette page.
ko: %(bumptime)s 까지 다른 사람들이 글을 고치려고 시도하면 경고가 뜹니다.
sr: Drugi korisnici će biti <em>upozoreni</em> do %(bumptime)s da vi obrađujete ovu stranicu.
zh_tw: 其他使用者在 %(bumptime)s 之前, 系統會<em>提示他</em>你在修改本頁.

source: Use the Preview button to extend the locking period.
fr: Utiliser le bouton "Prévisualisation" pour étendre la période de verrouillage.
ko: 잠금 기간을 연장하려면 미리보기 버튼을 누르세요.
sr: Koristite dugme Pregled da produžite vreme blokade.
zh_tw: 如果要延長鎖定期間, 請按編輯框下面的「預覽」鍵.

source: This page is currently <em>locked</em> for editing by %(owner)s until %(timestamp)s, i.e. for %(mins_valid)d minute(s).
fr: Cette page est pour l'instant <em>verrouillée</em> pour l'édition par %(owner)s jusqu'à %(timestamp)s, i.e pour %(mins_valid)d minute(s).
ko: 이 글은 현재 %(owner)s가 %(timestamp)s(%(mins_valid)d 분 남음)까지 고칠 수 있도록 잠겨있습니다.
sr: Ova stranica je trenutno <em>blokirana</em> radi obrade, od %(owner)s do %(timestamp)s, tačnije još %(mins_valid)d minuta.
zh_tw: 本頁目前<em>鎖定中</em>. %(owner)s 正在修改本頁, 他可以修改到%(timestamp)s, 也就是 %(mins_valid)d 分鐘後.

source: This page was opened for editing or last previewed at %(timestamp)s by %(owner)s.<br> <strong class="highlight">You should <em>refrain from editing</em> this page for at least another %(mins_valid)d minute(s), to avoid editing conflicts.</strong><br> To leave the editor, press the Cancel button.
fr: %(owner)s a commencé à éditer ou a prévisualisé cette page pour la dernière fois à %(timestamp)s.<br> <strong class="highlight">Vous <em>ne devriez pas éditer</em> cette page avant au moins %(mins_valid)d nouvelle(s) minute(s), pour éviter les conflits d'édition.</strong><br> Pour quitter l'éditeur, utiliser le bouton Annuler.
ko: %(owner)s가 %(timestamp)s에 글 고치기를 위한 잠시 잠금이 요청되었습니다.<br> <strong class="highlight">가급적이면 최소한 %(mins_valid)d 분 동안은 글 충돌을 막기 위해서 글을 <em>고치치 않는</em> 것이 좋습니다.<?strong><br> 편집창을 닫으려면 취소 버튼을 누르세요.
sr: Ova stranica je poslednji put u %(timestamp)s od %(owner)s radi Obrađivanja otvorena ili prikazana u Pregledu.<br> <strong class="highlight">Nemojte <em>obrađivati</em> ovu stranicu u sledećih %(mins_valid)d minuta, da bi se izbegli konflikti.</strong><br> Koristite "Prekinuti" da bi ste napustili Editor.
zh_tw: %(owner)s 從 %(timestamp)s 開始編輯本頁. <strong class="highlight">為了避免編輯衝突, <em>請避免</em>在 %(mins_valid)d 分鐘內編輯本頁</strong>.<br> 請按下「取消」鍵離開編輯器.

source: <unknown>
fr: <inconnu>
ko: <알 수 없음>
sr: <nepoznato>
zh_tw: <不明>

source: Diffs
fr: Différences
ko: 차이점 비교
sr: Razlike
zh_tw: 版本比較

source: Info
fr: Infos
ko: 정보
sr: Informacije
zh_tw: 關於

source: Edit
fr: Éditer
ko: 고침
sr: Obrada
zh_tw: 編輯

source: UnSubscribe
fr: Se désabonner
ko: 감시 해제
sr: IsPisati
zh_tw: 取消訂閱

source: Subscribe
fr: S'abonner
ko: 감시
sr: Pretpisati
zh_tw: 訂閱

source: Raw
fr: Source
ko: 원문
sr: Neobrađen
zh_tw: 原始碼

source: Print
fr: Imprimer
ko: 인쇄용 화면
sr: Štampati
zh_tw: 友善列印

source: View
fr: Voir
ko: 보기
sr: Videti
zh_tw: 瀏覽

source: Home
fr: Maison
ko: 홈페이지
sr: PočetnaStranica
zh_tw: 首頁

source: Up
fr: Haut
ko: 위로
sr: Gore
zh_tw: 上層

source: Unknown action
fr: Action inconnue
ko: 알 수 없는 액션
sr: Nepoznata akcija
zh_tw: 不明動作

source: Can't work out query
fr: Impossible d'évaluer la requête
ko: 쿼리를 쓸 수 없습니다
sr: Ne mogu da obradim potragu
zh_tw: 無法查詢

source: Open editor on double click
fr: Double cliquer pour ouvrir l'éditeur
ko: 더블 클릭해서 글 고치기로 들어감
sr: Otvoriti editor sa duplim klikom
zh_tw: 雙擊打開編輯器
