Repository: moinwiki/moin-1.3
Catalog: MoinMoin/i18n/*.po
Languages: fr, ko, sr, zh_tw

source: Remember last page visited
fr: Se souvenir de la dernière page visitée
ko: 마지막 방문을 기억해둠
sr: Zapamtiti poslednje posećene stranice
zh_tw: 記住最後看哪一頁

source: Show emoticons
fr: Montrer les binettes
ko: 이모티콘 사용
sr: Pokazivati smajlije
zh_tw: 顯示表情符號

source: Show fancy links
fr: Montrer les liens
ko: 꾸며진 링크 표시
sr: Pokazivati ulepšane linkove
zh_tw: 顯示fancy的連結

source: Show question mark for non-existing pagelinks
fr: Montrer un point d'interrogation pour les liens vers des pages inexistantes
ko: 존재하지 않는 글 링크 옆에 물음표 표시
sr: Pokazivati znak pitanja za nepostojeće linkove
zh_tw: 為不存在的頁面連結顯示問號

source: Show page trail
fr: Montrer le chemin de la page
ko: 글보기 발자국 표시
sr: Pokazivati tragove stranica
zh_tw: 顯示頁面軌跡記錄

source: Show icon toolbar
fr: Montrer la barre d'outils
ko: 아이콘 툴바 표시
sr: Pokazivati lajsnu sa ikonicama
zh_tw: 顯示圖示工具列

source: Show top/bottom links in headings
fr: Montrer les liens haut/bas dans les entêtes
ko: 표제들 옆에 맨위/맨아래 링크 표시
sr: Pokazivati vrh/dno linkove u poglavljima
zh_tw: 在標題中顯示頁首/頁尾連結

source: Show fancy diffs
fr: Montrer les diffs
ko: 꾸며진 diff 표시
sr: Pokazivati ulepšane razlike
zh_tw: 顯示易懂的版本比較

source: Add spaces to displayed wiki names
fr: Ajouter des espaces aux noms wiki affichés
ko: 위키네임에 스페이스를 넣어서 표시
sr: Dodati blankove u prikazanim viki imenima
zh_tw: 在顯示wiki名稱時加上空格

source: Remember login information forever
fr: Se souvenir du login indéfiniment
ko: 로그인 정보를 영원히 기억함
sr: Zapamtiti lozinku zauvek
zh_tw: 永遠記住登入資訊

source: Disable this account forever
fr: Désactiver pour toujours ce compte
ko: 이 계정을 더 이상 사용하지 않음
sr: Deaktivirati ovaj nalog zauvek
zh_tw: 永遠停用本帳號

source: Cookie deleted. You are now logged out.
fr: Cookie effacé. Vous êtes désormais déconnecté.
ko: 쿠키가 지워졌습니다. 로그아웃 되었습니다.
sr: Kolačić izbrisan. Vi ste sada odjavljeni iz sistema
zh_tw: Cookie 已經刪除. 你登出了.

source: This wiki is not enabled for mail processing. Contact the owner of the wiki, who can either enable email, or remove the "Subscribe" icon.
fr: Ce wiki n'autorise pas le traitement des mails. Contacter le propriétatire de ce wiki, qui peut soit autoriser les mails, ou alors enlever l'icône "S'abonner".
ko: 이 위키는 메일 처리를 할 수 없도록 되어 있습니다. 위키 관리자에게 연락하여 메일을 쓸 수 있도록 하거나, "Subscribe" 아이콘을 지워달라고 하세요.
sr: Ovaj viki nije aktiviran za obradu mejlova. Kontaktirajte vlasnika ovogvikija, koji ili može da uključi mejl opcije, ili da skloni "Pretpisati" icon.
zh_tw: 本 wiki 不支援郵寄工作, 請連絡管理員, 以便他決定要啟動郵寄功能, 或是乾脆去掉「訂閱」圖示.

source: Please provide a valid email address!
fr: Fournissez une adresse email valide&nbsp;!
ko: 사용가능한 메일 주소를 써 주세요!
sr: Molim vas da upišete ispravnu mejl adresu!
zh_tw: 請輸入合法的 email 地址!

source: Found no account matching the given email address '%(email)s'!
fr: Aucun compte à l'adresse email '%(email)s' n'a été trouvé&nbsp;!
ko: 메일 주소가 '%(email)s'로 되어있는 계정이 없습니다!
sr: Nalog koji odgovara datoj mejl adresi , '%(email)s' , ne postoji!
zh_tw: 找不到登記為 '%(email)s' 的帳戶!

source: Unknown user name or password.
fr: Nom d'utilisateur ou mot de passe inconnu
ko: 등록되지 않은 이름이거나 비밀번호가 틀렸습니다.
sr: Nepoznato korisničko ime ili lozinka.
zh_tw: 使用者名稱或密碼錯誤.

source: Please enter a user name!
fr: Entrez un nom d'utilisateur
ko: 이름을 입력하세요.
sr: Ukucajte korisničko ime!
zh_tw: 請輸入使用者名稱!

source: User name already exists!
fr: Ce nom d'utilisateur existe déjà&nbsp;!
ko: 그 이름의 다른 사용자가 이미 있습니다.
sr: Ovo korisničko ime već postoji!
zh_tw: 你已經註冊過了!

source: Passwords don't match!
fr: Les mots de passe ne correspondent pas&nbsp;!
ko: 패스워드가 맞지 않습니다.
sr: Lozinka nije ispravna!
zh_tw: 兩次輸入的密碼不符!

source: Please enter your name like that: FirstnameLastname
fr: Entrez votre nom comme ceci : PrénomNom
ko: 이름을 이런식으로 써 주세요 (영문으로 쓸 경우): HongGildong
sr: Molimo Vas, ukucajte vaše ime u obliku: ImePrezime
zh_tw: 請輸入像這樣的名稱: XingMing

source: Please provide your email address - without that you could not get your login data via email just in case you lose it.
fr: Indiquez votre adresse email (sans cela, vous ne pourriez pas récupérer votre mot de passe si vous le perdez)
ko: 사용자명이나 비밀번호를 잊었을 때 쉽게 계정을 찾을 수 있도록 메일 주소를 반드시 입력해 주세요.
sr: Molimo Vas ukucajte vašu mejl adresu - bez nje ne možemo vam poslati vaše korisničke podatke, ako ih izgubite.
zh_tw: 請輸入你的 email 地址 - 不然你忘記名稱或密碼的時候, 就不能用 email 取回了.

source: This user name already belongs to somebody else.
fr: Ce nom d'utilisateur appartient déjà à quelqu'un d'autre.
ko: 이 이름은 이미 다른 사람이 사용 중입니다.
sr: Neko drugi već poseduje ovo korisničko ime.
zh_tw: 這個使用者名稱別人已經用了.

source: This email already belongs to somebody else.
fr: Cet email appartient déjà à quelqu'un d'autre.
ko: 이 메일은 이미 다른 사람이 사용중입니다.
sr: Neko drugi već poseduje ovu mejl adresu
zh_tw: 這個 email 地址是別人的.

source: User preferences saved!
fr: Vos préférences utilisateur ont été sauvées&nbsp;!
ko: 계정 환경설정이 저장되었습니다!
sr: Lična podešenja snimljena!
zh_tw: 使用者設定儲存好了!

source: Default
fr: Par défaut
ko: 기본값
sr: Standard
zh_tw: 預設值

source: <Browser setting>
fr: <Paramètre du navigateur>
ko: <브라우저 설정>
sr: <postavke Brauzera>
zh_tw: <依瀏覽器設定>

source: Save
fr: Sauver
ko: 저장
sr: Snimiti
zh_tw: 存檔

source: Logout
fr: Se déconnecter
ko: 로그아웃
sr: Izlogovati se
zh_tw: 登出

source: Login
fr: Se connecter
ko: 로그인
sr: Ulogovati se
zh_tw: 登入

source: Create Profile
fr: Créer un profil
ko: 새로운 사용자
sr: stvoriti profil
zh_tw: 新使用者註冊

source: Mail me my account data
fr: Envoi par email de mes données sur mon compte
ko: 비밀번호 되찾기
sr: poslati mi moje podatke putem mejla
zh_tw: 把帳號資料寄給我

source: Name
fr: Nom
ko: 이름
sr: Ime
zh_tw: 名稱

source: (Use FirstnameLastname)
fr: (Utilisez PrénomNom)
ko: (HongGildong식)
sr: (Koristite ImePrezime)
zh_tw: (請用 XingMing)

source: Password
fr: Mot de passe
ko: 패스워드
sr: Lozinka
zh_tw: 密碼

source: Password repeat
fr: Mot de passe
ko: 패스워드 (확인)
sr: ponovi lozinku
zh_tw: 核對密碼

source: (Only when changing passwords)
fr: (Uniquement lors du changement des mots de passe)
ko: (패스워드 변경시)
sr: (Samo kad menjate lozinku)
zh_tw: (變更密碼才要重覆輸入)

source: Email
fr: Addresse de messagerie
ko: 메일
sr: Mejl adresa

source: Preferred theme
fr: Thème préférée
ko: 좋아하는 테마
sr: Omiljena tema
zh_tw: 佈景主題

source: User CSS URL
fr: URL CSS
ko: CSS URL
sr: CSS URL korisnika
zh_tw: 自訂 CSS 的 URL

source: (Leave it empty for disabling user CSS)
fr: (Laissez vide pour ne pas utiliser de feuille CSS)
ko: (CSS를 사용하지 않으려면 "None")
sr: (Ostavite praznim ako nećete CSS)
zh_tw: (空白表示不要自訂 CSS)

source: Editor size
fr: Taille de l'éditeur
ko: 편집기 크기
sr: Veličina editora
zh_tw: 編輯器大小

source: Time zone
fr: Fuseau horaire
ko: 시간대
sr: Vremenska zona
zh_tw: 時區

source: Your time is
fr: L'heure où vous êtes est
ko: 기준 시간
sr: Vaše vreme je
zh_tw: 當地時間

source: Server time is
fr: L'heure sur le serveur est
ko: 서버 시간은
sr: Vreme Servera je
zh_tw: 伺服器時間

source: Date format
fr: Format de date
ko: 날짜 형식
sr: Datumski format
zh_tw: 日期格式

source: Preferred language
fr: Langue préférée
ko: 선호하는 언어
sr: Omiljeni jezik
zh_tw: 介面語言

source: General options
fr: Options générales
ko: 일반 옵션
sr: Glavne opcije
zh_tw: 一般選項

source: Quick links
fr: Liens rapides
ko: 빨리가기메뉴
sr: Brzi linkovi
zh_tw: 快速連結

source: This list does not work, unless you have entered a valid email address!
fr: Cette liste ne marche pas, sauf si vous avez entré une adresse email valide!
ko: 메일 알림은 올바른 올바른 주소를 입력하지 않으면 동작하지 않습니다!
sr: Ova lista ne funkcioniše ako niste ukucali pravilnu mejl adresu!
zh_tw: 除非您提供合法的 email 地址, 不然本訂閱列表就沒有用!

source: Subscribed wiki pages (one regex per line)
fr: Abonnement souscrits (une expression régulière par ligne)
ko: 메일 알림을 받는 글들 (한 줄에 정규식 하나씩)
sr: Pretpisane viki stranice (jedna u redu)
zh_tw: 訂閱的 wiki 頁面 (每行一個正規表達式)

source: Action
ko: 액션
sr: Akcija
zh_tw: 功能

source: Please use a more selective search term instead of '%(needle)s'!
fr: Choisissez un critère de recherche plus sélectif que : '%(needle)s'&nbsp;!
ko: '%(needle)s' 대신 좀 더 드문 단어로 다시 찾아 주세요!
sr: Koristite konkretniji izraz za pretragu, umesto '%(needle)s'!
zh_tw: '%(needle)s' 找到太多東西, 請輸入更精確的關鍵字!

source: Full text search for "%s"
fr: Recherche dans le texte complet pour "%s"
ko: 전체 본문에서 찾음 : "%s"
sr: Puna pretraga teksta za "%s"
zh_tw: 全文檢索 "%s"

source: match
fr: correspondance
ko: 개 포함
sr: pronađen
zh_tw: 筆

source: matches
fr: correspondances
ko: 개 포함
sr: pronađenih
zh_tw: 筆

source: Title search for "%s"
fr: Recherche de titre pour "%s"
ko: 제목 "%s" 찾기
sr: Potraga naslova za "%s"
zh_tw: 標題檢索 "%s"

source: %(hits)d hits out of %(pages)d pages searched.
fr: %(hits)d pages trouvées parmi les %(pages)d pages.
ko: 전체 %(pages)d 글 중에 조건에 맞는 것이 %(hits)d개 발견되었습니다.
sr: %(hits)d trefera u %(pages)d pretraženih stranica.
zh_tw: 在 %(pages)d 頁中找到 %(hits)d 頁.

source: Needed %(timer).1f seconds.
fr: A nécessité %(timer).1f secondes.
ko: %(timer).1f초 걸림.
sr: Potraga je trajala %(timer).1f sekundi
zh_tw: 用了 %(timer).1f 秒.

source: No older revisions available!
fr: Pas de revisions plus anciennes disponibles&nbsp;!
ko: 옛 버전이 저장되어 있지 않습니다!
sr: Prethodne revizije ne postoje!
zh_tw: 沒有舊版!

source: Diff for "%s"
fr: Diff pour "%s"
ko: "%s" 글 변경사항
sr: Razlika za "%s"
zh_tw: "%s" 的版本比較

source: Differences between versions dated %s and %s
fr: Différences entre la version datée du %s et celle du %s
ko: %s의 글과 %s의 글의 차이점
sr: Razlike u verzijama od %s i %s
zh_tw: 從 %s 到 %s 之間, 各版差異如下:

source: (spanning %d versions)
fr: (comprennant %d versions)
ko: (%d번의 변경사항을 펼침)
sr: (preko %d poslednjih verzija)
zh_tw: (跨越 %d 版)

source: No differences found!
fr: Pas de différences trouvées&nbsp;!
ko: 차이점이 없습니다!
sr: Razlike nisu pronađene!
zh_tw: 完全相同!

source: The page was saved %(count)d times, though!
fr: Cette page a été sauvegardée %(count)d fois&nbsp;!
ko: 이 글은 %(count)d번 변경되었습니다!
sr: Stranica je bre već %(count)d puta snimljena!
zh_tw: 可是本頁存檔存了 %(count)d 次!

source: Ignore changes in the amount of whitespace
fr: Ignorer les modifications dans le nombre d'espaces
ko: 비교할 때 공백은 무시
sr: Ignorisati izmene u blankovima
zh_tw: 忽略空白

source: General Information
fr: Informations générales
ko: 일반 정보
sr: Opšte informacije
zh_tw: 一般資訊

source: Page size: %d
fr: Taille de la page : %d
ko: 글 크기: %d
sr: Veličina stranice: %d
zh_tw: 大小: %d

source: SHA digest of this page's content is:
fr: L'empreinte SHA du contenu de cette page est&nbsp;:
ko: 이 글 내용의 SHA 해쉬 다이제스트는:
sr: SHA digest sadržaja ove stranice je:
zh_tw: 本頁內文的 SHA 編碼:

source: The following users subscribed to this page:
fr: Les utilisateurs suivants ont souscrit à cette page&nbsp;:
ko: 다음 사용자들이 이 글을 구독합니다:
sr: Sledeći korisnici su pretpisani na ovu stranicu:
zh_tw: 訂閱本頁的使用者:

source: This page links to the following pages:
fr: Cette page est reliée aux pages suivantes&nbsp;:
ko: 이 글은 다음 글들에 링크되어 있습니다.:
sr: Ova stranica povezuje na sledeće stranice:
zh_tw: 本頁連到以下頁面:

source: Revision History
fr: Historique des modifications
ko: 리비젼 기록
sr: Istorija revizija
zh_tw: 修訂記錄

source: Date
ko: 날짜
sr: Datum
zh_tw: 日期

source: Size
fr: Taille
ko: 크기
sr: Veličina
zh_tw: 大小

source: Diff
fr: Différences
ko: 차이점 비교
sr: Razlika
zh_tw: 版本比較

source: Comment
fr: Commentaire
ko: 코멘트
sr: Napomena
zh_tw: 註解

source: view
fr: voir
sr: vidi
zh_tw: 觀看

source: print
fr: imprimer
sr: štampaj
zh_tw: 友善列印

source: revert
fr: restaurer
sr: povrati
zh_tw: 恢復舊版

source: Revert to version dated %(datestamp)s.
fr: Revenir à la version datée du %(datestamp)s.
ko: %(datestamp)s의 버전으로 돌아감.
sr: Povratiti na verziju od %(datestamp)s.
zh_tw: 恢復成 %(datestamp)s 的版本.

source: Info for "%s"
fr: Info sur "%s"
ko: "%s"글에 대한 정보
sr: Informacije za "%s"
zh_tw: 關於 "%s"

source: Show "%(title)s"
fr: Montrer "%(title)s"
ko: "%(title)s" 보기
sr: Pokaži "%(title)s"
zh_tw: 顯示 "%(title)s"

source: General Page Infos
fr: Informations générales
ko: 일반 정보
sr: Opšte informacije o stranici
zh_tw: 一般資訊

source: Show chart "%(title)s"
fr: Montrer le graphique "%(title)s"
ko: "%(title)s" 차트 보기
sr: Pokaži grafikon "%(title)s"
zh_tw: "%(title)s" 的圖表

source: Page hits and edits
fr: Nombre de hits et d'éditions
sr: Broj poziva i izmena stranica
zh_tw: 本頁人氣和編輯次數

source: You are not allowed to revert this page!
fr: Vous n'êtes pas autorisé à restaurer une version antérieure de cette page&nbsp;!
ko: 이 글을 되돌릴 권한이 없습니다!
sr: Vama nije dozvoljeno da povratite ovu stranicu!
zh_tw: 你不能把本頁恢復成舊版!

source: An error occurred while reverting the page.
fr: Une erreur est survenue en restaurant la page
ko: 글을 되돌리는 중에 에러가 발생했습니다.
sr: Greška se desila prilikom povratka stranice.
zh_tw: 恢復舊版時發生錯誤.

source: You are not allowed to subscribe to a page you can't read.
fr: Vous n'êtes pas autorisé à vous inscrire à une page que vous ne pouvez lire.
ko: 글을 감시하기 위해서는 읽기 권한이 필요합니다.
sr: Ne možete se pretpisati na stranicu koju ne možete čitati.
zh_tw: 你不能訂閱不能閱讀的頁面.

source: You didn't create a user profile yet. Select UserPreferences in the upper right corner to create a profile.
fr: Vous n'avez pas encore sélectionné un profil utilisateur. Utilisez PréférencesUtilisateur dans le coin en haut à droit pour créer un profil
ko: 사용자 계정을 아직 만들지 않았습니다. 오른쪽 위에 있는 UserPreferences를 눌러서 사용자 계정을 만들어 주세요.
sr: Još nemate korisnički profil. Izaberite MojePostavke u gornjem desnom uglu da kreirate profil.
zh_tw: 你還沒註冊. 請點右上角的 使用者設定並按下「新使用者註冊」.

source: You didn't enter an email address in your profile. Select your name (UserPreferences) in the upper right corner and enter a valid email address.
fr: Vous n'avez pas entré d'adresse email valide pour votre profil. Éditez vos PréférencesUtilisateur dans le coin en haut à droite et entrez une adresse email valide.
ko: 사용자 정보에 메일 주소를 입력하지 않았습니다. 화면 오른쪽 위의 UserPreferences에 들어가서 이름을 입력하고 메일 주소를 바르게 입력해 주세요.
sr: Niste ukucali mejl adresu u vaš profil. Izaberite vaše ime (MojePostavke) u gornjem desnom uglu i izaberite važeću mejl adresu.
zh_tw: 你註冊的時候沒有提供 email 地址. 請在右上角點一下你的名字(或是「使用者設定」) 並提供合法的 email 地址.

source: You are already subscribed to this page.
fr: Vous êtes déjà inscrit à cette page.
ko: 이미 이 글의 메일 알림을 받고 있습니다.
sr: Vi ste se već pretpisali na ovu stranicu.
zh_tw: 您已經訂閱本頁了.

source: To unsubscribe, go to your profile and delete this page from the subscription list.
fr: Pour vous déinscrire, allez dans votre profil et détruisez cette page de la liste des abonnements.
ko: 메일 알림을 해지하고 싶으면 계정 환경설정으로 가서 알림 목록에서 이 글을 지워 주세요.
sr: Da biste se ispisali, idite u vaš profil i obrišite ovu stranicu iz liste pretpisanih stranica.
zh_tw: 如果要取消訂閱, 請點右上角修改個人資料, 並從訂閱清單中刪除本頁.

source: You have been subscribed to this page.
fr: Vous avez été inscrit à cette page.
ko: 이제 이 글이 변경되면 메일로 알려드리겠습니다.
sr: Vi ste se pretpisali na ovu stranicu.
zh_tw: 訂閱好了.

source: Required attribute "%(attrname)s" missing
fr: L'attribut "%(attrname)s" est obligatoire mais absent
ko: 필요한 속성인 "%(attrname)s"가 없습니다
sr: Potreban atribut "%(attrname)s" nedostaje
zh_tw: 缺少需要的屬性 "%(attrname)s"

source: Submitted form data:
fr: Données du formulaire soumis&nbsp;:
ko: 폼 데이터 입력:
sr: Podaci poslati u formularu:
zh_tw: 提交表單資料:

source: Display context of search results
fr: Affiche le contexte des résultats de la recherche
ko: 검색 결과의 본문을 보기
sr: Prikazati kontekst pronađenih rezultata
zh_tw: 顯示找到頁面的內容

source: Case-sensitive searching
fr: Recherche dépendante de la casse
ko: 대소문자 구별
sr: Potraga sa razlikovanjem velikih i malih slova
zh_tw: 區分大小寫

source: Go
fr: Exécuter
sr: Startuj

source: Include system pages
fr: Inclure les pages systèmes
ko: 시스템 글도 포함
sr: Uključiti i sistemske stranice
zh_tw: 包含系統頁

source: Exclude system pages
fr: Exclure les pages systèmes
ko: 시스템 글을 제외함
sr: Isključiti sistemske stranice
zh_tw: 排除系統頁

source: Plain title index
fr: Index des titres complets
ko: 텍스트 제목 색인
sr: Čisti naslovni sadržaj
zh_tw: 標題索引

source: XML title index
fr: Index des titres sous forme XML
ko: XML 제목 색인
sr: XML naslovni sadržaj
zh_tw: XML 標題索引

source: Python Version
fr: Version de Python
ko: 파이썬 버전
sr: Python verzija
zh_tw: Python 版本

source: MoinMoin Version
fr: Version de MoinMoin
ko: 모인모인 버전
sr: MoinMoin verzija
zh_tw: MoinMoin 版本

source: Release %s [Revision %s]
fr: Mise à jour %s [Révision %s]
ko: 버전 %s [리비젼 %s]
sr: Izdanje %s [Revizija %s]
zh_tw: %s 版 [第 %s 號修訂]

source: 4Suite Version
fr: Version de 4Suite
ko: 4Suite 버전
sr: 4Suite verzija
zh_tw: 4Suite 版本

source: Number of pages
fr: Nombre de pages
ko: 글 개수
sr: Broj stranica
zh_tw: 總頁面數

source: Number of system pages
fr: Nombre de pages systèmes
ko: 시스템 글 개수
sr: Broja sistemskih stranica
zh_tw: 系統頁面數

source: Number of backup versions
fr: Nombre de versions sauvegardées
ko: 백업된 버전 개수
sr: Broja verzija rezervnih kopija
zh_tw: 備份版本數

source: Accumulated page sizes
fr: Taille cumulée des pages
ko: 글 크기 총합
sr: Ukupne veličine stranica
zh_tw: 累計頁面大小

source: Entries in edit log
fr: Entrées dans le journal des éditions
ko: 수정사항 로그 길이
sr: Broj zapisa u istoriji promena
zh_tw: 編輯日誌項次

source: %(logcount)s (%(logsize)s bytes)
fr: %(logcount)s (%(logsize)s octets)
ko: %(logcount)s (%(logsize)s 바이트)
sr: %(logcount)s (%(logsize)s bajta)
zh_tw: %(logcount)s 次 (%(logsize)s 位元組)

source: NONE
fr: RIEN
ko: 없음
sr: NIJEDAN
zh_tw: 無

source: Global extension macros
fr: Macros d'extension globale
ko: 일반 확장 매크로
sr: Globalni makroi ekstenzija
zh_tw: 全域擴充巨集

source: Local extension macros
fr: Macros d'extension locale
ko: 로컬 확장 매크로
sr: Lokalni makroi ekstenzija
zh_tw: 區域擴充巨集

source: Global extension actions
fr: Actions d'extension globale
ko: 일반 확장 액션
sr: Globalne akcije ekstenzija
zh_tw: 全域擴充功能

source: Local extension actions
fr: Actions d'extension locale
ko: 로컬 확장 액션
sr: Lokalne akcije ekstenzija
zh_tw: 區域擴充功能

source: Installed processors
fr: Processeurs installés
ko: 인스톨된 프로세서들
sr: Instalirani procesori
zh_tw: 擴充的處理器

source: ERROR in regex '%s'
fr: ERREUR dans l'expression regulière '%s'
ko: 정규식 '%s'의 에러
sr: GREŠKA u regularnom izrazu '%s'
zh_tw: 正規表達式 '%s' 錯誤

source: Bad timestamp '%s'
fr: Timbre-à-date erroné'%s'
ko: 잘못된 책갈피 시간 '%s'
sr: Pogrešan datum '%s'
zh_tw: 錯誤的時間標記 '%s'

source: Expected "=" to follow "%(token)s"
fr: "=" attendu à la suite de "%(token)s"
ko: "%(token)s"뒤에는 "="이 와야 합니다
sr: "=" hvali posle "%(token)s" atributa
zh_tw: "%(token)s" 後面應該有個 "="

source: Expected a value for key "%(token)s"
fr: Une valeur est attendue pour la clef "%(token)s"
ko: "%(token)s"뒤에는 값이 필요합니다.
sr: "%(token)s" atributu nije pridana vrednost
zh_tw: 鍵 "%(token)s" 應該有對應的值

source: Wiki Markup
fr: Balisage Wiki
ko: 위키 부호
sr: Wiki izvorni tekst

source: Print View
fr: Vue d'impression
ko: 인쇄용 화면
sr: Pregled štampanja

source: [%d attachments]
fr: [%d pièces jointes]
ko: [첨부 %d개]
sr: [%d priloga]
zh_tw: [%d 個附件]

source: There are <a href="%(link)s">%(count)s attachment(s)</a> stored for this page.
fr: Il y a <a href="%(link)s">%(count)s attachement(s)</a> enregistrés sur cette page.
ko: 이 글에 <a href="%(link)s">%(count)s개의 첨부</a>가 있습니다.
sr: <a href="%(link)s">%(count)s prilog(a) </a> je zakačeno na ovoj stranici.
zh_tw: 本頁包含 <a href="%(link)s">%(count)s 個附件</a>.

source: Filename of attachment not specified!
fr: Le nom du fichier à attacher n'est pas spécifié&nbsp;!
ko: 첨부 파일 이름이 지정되지 않았습니다!
sr: Ime fajla ili priloga nije određeno!
zh_tw: 附件沒指定檔名!

source: Attachment '%(filename)s' does not exist!
fr: L'attachement '%(filename)s' n'existe pas&nbsp;!
ko: 첨부 '%(filename)s'가 존재하지 않습니다!
sr: Prilog '%(filename)s' ne postoji!
zh_tw: 附件 '%(filename)s' 不存在!

source: <p>To refer to attachments on a page, use <strong><tt>attachment:filename</tt></strong>, as shown below in the list of files. Do <strong>NOT</strong> use the URL of the <tt>[get]</tt> link, since this is subject to change and can break easily.</p>
fr: <p>Pour se référer aux attachements d'une page, utiliser <strong><tt>attachment:filename</tt></strong>, comme il est montré dans la liste des fichiers ci-dessous. N'utiliser pas l'URL du lien <tt>[obtenir]</tt>, car elle est susceptible d'être modifiée et ainsi de n'être plus correcte.</p>
ko: <p>이 글에서 첨부를 링크하려면, 아래의 파일 목록 옆에 있는 것 처럼 <strong><tt>attachment:파일이름</tt></strong> 형식으로 쓰십시오. URL은 자주 바뀔 수 있으므로 <tt>[받기]</tt> 링크의 URL을 직접 사용하지 마세요.
sr: <p>Da biste prilog zakačili na jednu stranu, koristite obavezno sledeći tekst: <strong><tt>attachment:filename</tt></strong> , kao što vidite dole u listi. Nemojte <strong>NIKAD</strong> kopirati URL od <tt>[get]</tt> linkapošto, se on može bilo kad promeniti i tako pokvariti link za zakačeni fajl.</p>
zh_tw: <p>如果要在內文中引用附件, 請參考下表, 輸入<strong><tt>attachment:filename</tt></strong> 這種格式, <strong>請不要</strong>用 <tt>[取得]</tt> 指向的 URL, 因為那個位置可能會變, 到時候就不能用了.</p>

source: del
fr: effacer
ko: 지움
sr: izbrisati
zh_tw: 刪除

source: get
fr: obtenir
ko: 받기
sr: preuzeti
zh_tw: 取得

source: edit
fr: éditer
ko: 수정
sr: obraditi
zh_tw: 修改

source: No attachments stored for %(pagename)s
fr: Pas d'attachements enregistrés sur %(pagename)s
ko: %(pagename)s 에는 첨부가 없음.
sr: Nema priloga zakačenih za %(pagename)s
zh_tw: %(pagename)s 沒有附件

source: Edit drawing
fr: Édition du dessin
ko: 그림 고침
sr: obraditi crtež
zh_tw: 編輯圖片

source: Attached Files
fr: Fichiers attachés
ko: 첨부 파일들
sr: Prikačeni fajlovi
zh_tw: 附件

source: You are not allowed to attach a file to this page.
fr: Vous n'êtes pas autorisé à attacher un fichier à cette page.
ko: 이 글에 첨부를 추가할 수 있는 권한이 없습니다.
sr: Vama nije dozvoljeno da prikačite fajl(ove) na ovu stranicu.
zh_tw: 你不能在本頁插入附件.

source: New Attachment
fr: Nouvelle pièce jointe
ko: 새 첨부
sr: Novi prilog
zh_tw: 加入附件

source: An upload will never overwrite an existing file. If there is a name conflict, you have to rename the file that you want to upload. Otherwise, if "Rename to" is left blank, the original filename will be used.
fr: L'envoi d'un fichier n'écrasera jamais un fichier existant. S'il y a conflit sur le nom, vous deveez renommer le fichier que vous voulez envoyer. Dans le cas où "Renommer en" est laissé en blanc, le nom original sera utilisé.
ko: 업로드로는 원래 파일을 덮어 쓸 수 없습니다. 파일이름이 충돌하면, 업로드하고자 하는 파일의 이름을 바꾸어야 합니다. "이름 바꿈"칸을 비워놓으면 원래의 파일 이름이 사용됩니다.
sr: Snimanje nikad neće prebrisati postojeći fajl. Ako postoji imenski konflikt, moraćete promeniti ime fajla koji hoćete da snimite. Inače, možete polje "Snimit kao" ostaviti praznim, i tako će originalno ime fajla biti korišćeno.
zh_tw: 上傳絕對不會覆蓋現有附件, 如果要上傳的附件檔名和現有的一樣的話, 就一定要在「改名為」填上新的檔名. 如果檔名不一樣, 「改名為」可以不填, 這樣就會採用原本的檔名.

source: File to upload
fr: Fichier à télécharger
ko: 업로드할 파일
sr: Fajl koji treba de se snimi
zh_tw: 要上傳的檔案

source: MIME Type (optional)
fr: Type MIME (optionel)
ko: MIME 타입 (선택사항)
sr: MIME tip (opcionalno)
zh_tw: MIME 類型 (可選)

source: Save as
fr: Sauver sous
ko: 저장 이름
sr: Snimi kao
zh_tw: 另存新檔

source: Upload
fr: Envoyer fichier
ko: 업로드
sr: Snimi
zh_tw: 上傳

source: File attachments are not allowed in this wiki!
fr: Les fichiers attachés ne sont pas autorisés dans ce wiki&nbsp;!
ko: 이 위키에서는 첨부를 할 수 없습니다.!
sr: Fajl prilozi nisu dozvoljeni u ovom vikiju!
zh_tw: 本 wiki 不開放使用附件!

source: You are not allowed to save a drawing on this page.
fr: Vous n'êtes pas autorisé à sauver un dessin sur cette page.
ko: 이 글에 그림을 저장할 권한이 없습니다.
sr: Vama nije dozvoljeno da snimite crtež na ovoj stranici.
zh_tw: 本頁不能儲存圖片.

source: You are not allowed to delete attachments on this page.
fr: Vous n'êtes pas autorisé à détruire les attachments sur cette page.
ko: 이 글의 첨부를 지울 권한이 없습니다.
sr: Vama nije dozvoljeno da brišete priloge na ovoj stranici.
zh_tw: 本頁附件不能刪除.

source: You are not allowed to get attachments from this page.
fr: Vous n'êtes pas autorisé à obtenir d'attachemnts de cette page.
ko: 이 글의 첨부를 가져올 권한이 없습니다.
sr: Vama nije dozvoljeno da snimite priloge sa ove stranice.
zh_tw: 你不能取得本頁附件.

source: You are not allowed to view attachments of this page.
fr: Vous n'êtes pas autorisé à voir d'attachements de cette page.
ko: 이 글의 첨부를 볼 권한이 없습니다.
sr: Vama nije dozvoljeno da vidite priloge sa ove stranice
zh_tw: 你不能觀看本頁附件.

source: Unsupported upload action: %s
fr: Action d'envoi non disponible&nbsp;: %s
ko: 지원되지 않는 업로드 액션: %s
sr: Prilog nije dozvoljen: %s
zh_tw: 未支援的上傳功能: %s

source: Attachments for "%(pagename)s"
fr: Attachements de "%(pagename)s"
ko: "%(pagename)s"의 첨부파일들
sr: Prilozi za "%(pagename)s"
zh_tw: "%(pagename)s" 的附件
