Repository: moinwiki/moin-1.3
Catalog: MoinMoin/i18n/*.po
Languages: fr, ko, sr, zh_tw

source: Attachment '%(target)s' (remote name '%(filename)s') already exists.
fr: L'attachement '%(target)s' (nom distant '%(filename)s') existe déjà.
ko: 첨부 '%(target)s' (하드디스크에서의 이름 '%(filename)s') 가 이미 있습니다.
sr: Prilog '%(target)s' (prvobitno ime '%(filename)s') već postoji.
zh_tw: 附件 '%(target)s' 已經存在 (遠端名稱 '%(filename)s')

source: Attachment '%(target)s' (remote name '%(filename)s') with %(bytes)d bytes saved.
fr: L'attachement '%(target)s' (nom local '%(filename)s') avec %(bytes)d octets sauvé.
ko: 첨부 '%(target)s' (하드디스크에서의 이름 '%(filename)s', 크기 %(bytes)d 바이트) 가 저장되었습니다.
sr: Prilog '%(target)s' (prvobitno ime '%(filename)s') sa %(bytes)d bajtova je snimljen.
zh_tw: 附件 '%(target)s' (遠端名稱 '%(filename)s') 儲存好了, 共計 %(bytes)d 位元組.

source: Attachment '%(filename)s' deleted.
fr: Attachement '%(filename)s' détruit.
ko: 첨부 '%(filename)s'를 지움
sr: Prilog '%(filename)s' je izbrisan.
zh_tw: 附件 '%(filename)s' 已刪除.

source: Attachment '%(filename)s'
fr: Attachement '%(filename)s'.
ko: 첨부 '%(filename)s'
sr: Prilog '%(filename)s'
zh_tw: 附件 '%(filename)s'

source: Unknown file type, cannot display this attachment inline.
fr: Type de fichier inconnu, impossible d'afficher l'attachement dans la page.
ko: 알 수 없는 파일 타입입니다, 이 첨부를 내용 안에 같이 보여줄 수 없습니다.
sr: Nepoznat tip fajla, nemoguć prikaz
zh_tw: 不明的檔案類型, 不能內嵌在內文中.

source: attachment:%(filename)s of %(pagename)s
fr: attachment:%(filename)s de %(pagename)s
ko: %(pagename)s의 attachment:%(filename)s
sr: attachment:%(filename)s za %(pagename)s
zh_tw: %(pagename)s 的附件:%(filename)s

source: You are not allowed to delete this page.
fr: Vous n'êtes pas autorisé à détruire cette page.
ko: 이 글을 지울 권한이 없습니다.
sr: Vama nije dozvoljeno da izbrišete ovu stranicu
zh_tw: 你不能刪除本頁.

source: This page is already deleted or was never created!
fr: Cette page a déjà été détruite ou n'a jamais existée&nbsp;!
ko: 이 글은 이미 지워졌거나 없습니다.
sr: Ova stranica je već izbrisan ili nikad nije stvorena!
zh_tw: 本頁已經刪除或還沒建立!

source: Please use the interactive user interface to delete pages!
fr: Prière d'utiliser l'interface utilisateur interactive pour la destruction de page&nbsp;!
ko: 글을 지우기 위해서는 명령행 프로그램을 사용해 주세요!
sr: Molimo Vas koristite interaktivni korisnički interfejs da brišete stranice!
zh_tw: 請使用互動式介面刪除頁面!

source: Page "%s" was successfully deleted!
fr: Page "%s" a été détruite avec succès&nbsp;!
ko: 글 "%s"가 지워졌습니다!
sr: Stranica "%s" je uspešno izbrisana!
zh_tw: 頁面 "%s" 刪掉了!

source: Really delete this page?
fr: Voulez-vous vraiment détruire cette page&nbsp;?
ko: 정말로 이 글을 지우겠습니까?
sr: Stvarno izbrisati ovu stranicu?
zh_tw: 真的要刪除本頁?

source: Delete
fr: Effacer
ko: 지움
sr: Izbrisati
zh_tw: 刪除

source: Optional reason for the deletion
fr: Raison optionnelle pour cette destruction
ko: 삭제하는 이유
sr: Razlog za brisanje
zh_tw: 刪除本頁的理由:

source: No pages match "%s"!
fr: Aucune page ne correspond à "%s"&nbsp;!
ko: "%s"를 포함한 글이 없습니다!
sr: Nijedna stranice ne odgovara "%s"!
zh_tw: 沒有連結 "%s" 的頁面!

source: Exactly one matching page for "%s" found!
fr: Exactement une page correspondant à "%s" trouvée&nbsp;!
ko: 정확히 하나의 글 "%s"가 발견되었습니다!
sr: Tačno jedna odgovarajuća stranica za "%s" pronađena!
zh_tw: 連結 "%s" 的剛好就這麼一頁!

source: Multiple matches for "%s...%s"
fr: Correspondances multiples pour "%s...%s"
ko: "%s...%s"에 대한 여러 개의 검색결과
sr: Više nalaza za "%s...%s"
zh_tw: 有很多連向 "%s...%s" 的頁面

source: You cannot use LikePages on an extended pagename!
fr: Vous ne pouvez pas utiliser LikePages avec un nom de page étendu&nbsp;!
ko: "LikePages"는 글 이름으로 사용할 수 없습니다.
sr: Ne možete koristiti SličneStranice na stranicama sa proširenim Viki imenom.
zh_tw: 擴充頁名不能使用 LikePages 功能!

source: %(matchcount)d %(matches)s for "%(title)s"
fr: %(matchcount)d %(matches)s pour "%(title)s"
ko: 제목에 "%(title)s"를 포함하는 것이 %(matchcount)d %(matches)s개 발견되었습니다.
sr: %(matchcount)d %(matches)s odgovaraju "%(title)s"
zh_tw: 共有 %(matchcount)d%(matches)s 連向 "%(title)s"

source: Local Site Map for "%s"
fr: Carte du site local de "%s"
ko: "%s"의 사이트 맵
sr: Lokalni lista stranica za "%s"
zh_tw: 關於 "%s" 的連結地圖

source: You are not allowed to rename pages in this wiki!
fr: Vous n'êtes pas autorisé à renommer des pages dans ce wiki&nbsp;!
ko: 이 위키에서는 글 이름을 바꿀 수 없습니다.
sr: Vama nije dozvoljeno da preimenujete stranice u ovom vikiju!
zh_tw: 本 wiki 不開放頁面重新命名!

source: Please use the interactive user interface to rename pages!
fr: Utilisez l'interface utilisateur interactive pour la destruction de page&nbsp;!
ko: 글 이름을 바꾸기 위해서는 명령행 프로그램을 사용해 주세요!
sr: Molimo Vas koristite interaktivni korisnički interfejs za preimenovanje stranica
zh_tw: 請使用互動式介面為頁面重新命名!

source: A page with the name "%s" already exists!
fr: Une page ayant pour nom "%s' existe déjà&nbsp;!
ko: 글 "%s"가 이미 있습니다.
sr: Stranica "%s" već postoji!
zh_tw: 已經有一頁叫做 "%s" 了!

source: Page "%s" was successfully renamed to "%s"!
fr: La page "%s" a été renommée en "%s" avec succès&nbsp;!
ko: 글 "%s"을 "%s"로 이름을 바꾸었습니다.
sr: Stranica "%s" je uspešno preimenovana u "%s"!
zh_tw: "%s" 已經改名為 "%s" 了!

source: Rename
fr: Renommer
ko: 이름 바꾸기
sr: Preimeniti
zh_tw: 重新命名

source: New name
fr: Nouveau nom
ko: 새 이름
sr: Novo ime
zh_tw: 新的名稱

source: Optional reason for the renaming
fr: Raison optionnelle pour ce changement de nom
ko: 삭제하는 이유
sr: Razlog za preimenovanje
zh_tw: 重新命名的理由:

source: (including %(localwords)d %(pagelink)s)
fr: (inclusion de %(localwords)d %(pagelink)s)
ko: (%(pagelink)s를 %(localwords)d개 포함)
sr: (uključujući %(localwords)d %(pagelink)s)
zh_tw: 其中包括 %(localwords)d 個 %(pagelink)s

source: The following %(badwords)d words could not be found in the dictionary of %(totalwords)d words%(localwords)s and are highlighted below:
fr: Les %(badwords)d mots suivants n'ont pu être trouvé dans le dictionnaire sur un total de %(totalwords)d mots%(localwords)s et sont surlignés ci-dessous&nbsp;:
ko: 다음 %(badwords)d 개의 단어는 사전에 있는 전체 %(totalwords)d 개의 단어 %(localwords)s 중에서 찾을 수 없었으며, 본문에도 표시되었습니다.:
sr: Sledeće %(badwords)d reči u Rečniku sa %(totalwords)d reči%(localwords)s nisu pronađene u tekstu i markirane su:
zh_tw: 下列 %(badwords)d 個詞, 沒有收錄在詞典中 (總詞數 %(totalwords)d 詞, %(localwords)s). 不明的詞在內文中會特別標出:

source: Add checked words to dictionary
fr: Ajouter les mots cochés au dictionnaire
ko: 사전에 체크된 단어들을 추가
sr: Dodajte markirane reči u Rečnik
zh_tw: 把勾選的詞加進詞典

source: No spelling errors found!
fr: Aucune faute d'orthographe n'a été trouvée&nbsp;!
ko: 철자 오류가 발견되지 않았습니다!
sr: Nema pravopisnih grešaka!
zh_tw: 沒有拼字錯誤!

source: You can't check spelling on a page you can't read.
fr: Vous ne pouvez pas vérifier l'orthographe d'une page, que vous ne pouvez pas lire.
ko: 읽을 수 없는 글의 문법은 검사할 수 없습니다.
sr: Ne možete proveravati pravopis na stranici koju ne možete čitati.
zh_tw: 不能檢查不能閱讀的頁面.

source: Full Link List for "%s"
fr: Liste de tout les liens pour "%s"
ko: "%s"에 연결된 모든 글 목록
sr: Lista svih linkova za "%s"
zh_tw: 連向 "%s" 的頁面

source: Invalid include arguments "%s"!
fr: Les arguments du include ne sont pas valides&nbsp;: "%s"&nbsp;!
ko: "%s"는 잘못된 인자입니다!
sr: Nevažeći "Include"-argumenti: "%s"!
zh_tw: 錯誤的插入參數 "%s"!

source: Nothing found for "%s"!
fr: Rien n'a été trouvé sur "%s"&nbsp;!
ko: "%s"는 발견되지 않았습니다.
sr: Markirani tekst "%s" nije pronađen!
zh_tw: 找不到 "%s"!

source: Unsupported navigation scheme '%(scheme)s'!
fr: Protocole inconnu '%(scheme)s' !
ko: '%(scheme)s'은 지원되지 않습니다.
sr: Navigaciona šema '%(scheme)s' nije podržana!
zh_tw: 不支援的導覽方案 '%(scheme)s'!

source: No parent page found!
fr: Pas de page parent trouvée&nbsp;!
ko: 상위 글이 없습니다!
sr: Ovo nije podstranica!
zh_tw: 找不到上層頁面!

source: Wiki
ko: 위키
sr: Viki
zh_tw: Wiki模式

source: Slideshow
fr: Séquence de transparents
ko: 슬라이드 쇼
sr: Slajd projekcija
zh_tw: 幻燈片模式

source: Start
fr: Démarrer
ko: 시작
sr: Početak
zh_tw: 開始

source: Slide %(pos)d of %(size)d
fr: Transparent %(pos)d sur %(size)d
ko: 슬라이드 총 %(size)d 중 %(pos)d
sr: Slajd %(pos)d od %(size)d
zh_tw: 幻燈片 %(pos)d/%(size)d

source: No orphaned pages in this wiki.
fr: Pas de pages orphelines dans ce wiki
ko: 이 위키에는 외톨이 글이 없습니다.
sr: Nema izgubljenih stranica u ovom vikiju.
zh_tw: 本 wiki 沒有孤立頁.

source: No quotes on %(pagename)s.
fr: Pas de citations sur %(pagename)s.
ko: %(pagename)s에 인용할 문구가 없음.
sr: Nema citata na %(pagename)s.
zh_tw: %(pagename)s 中沒有可引用的格言

source: Upload of attachment '%(filename)s'.
fr: Téléchargement de l'attachement '%(filename)s'.
ko: 첨부 '%(filename)s'를 업로드
sr: Prenos priloga '%(filename)s'.
zh_tw: 傳上 '%(filename)s' 附件.

source: Drawing '%(filename)s' saved.
fr: Dessin '%(filename)s' sauvé.
ko: 그림 '%(filename)s'가 저장되었습니다.
sr: Crtež '%(filename)s' je snimljen.
zh_tw: 儲存 '%(filename)s' 圖片.

source: %(hours)dh&nbsp;%(mins)dm&nbsp;ago
fr: Il&nbsp;y&nbsp;a&nbsp;%(hours)dh&nbsp;%(mins)dm&nbsp;
ko: [%(hours)02d시간 %(mins)02d분]
sr: pre&nbsp;%(hours)02d:%(mins)02d
zh_tw: [%(hours)d小時&nbsp;%(mins)d分&nbsp;前]

source: (no bookmark set)
fr: (Pas de signet)
ko: (책갈피가 없음)
sr: (obeleživač nije aktiviran)
zh_tw: (未設定書籤)

source: (currently set to %s)
fr: (Ayant pour le moment la valeur&nbsp;: %s)
ko: (현재값은 %s)
sr: (trenutno postavljen na %s)
zh_tw: (目前設為 %s)

source: Update my bookmark timestamp
fr: Mettre à jour l'heure de mon signet
ko: 내 책갈피 갱신
sr: Obnoviti datum za moj obeleživač
zh_tw: 把書籤設成現在

source: set bookmark
fr: mettre un signet
ko: 여기에 책갈피 두기
sr: aktiviraj obeleživač
zh_tw: 設定書籤

source: [Bookmark reached]
fr: [Favori atteint]
ko: [여기까지 책갈피]
sr: [Obeleživač je dostignut]
zh_tw: [書籤結尾]

source: Markup
fr: Balisage Wiki
ko: 위키 부호
sr: Izvorni tekst
zh_tw: 標記

source: Display
fr: Affichage
ko: 보기
sr: Prikaz
zh_tw: 顯示

source: Filename
fr: Fichier
ko: 파일이름
sr: Ime fajla
zh_tw: 檔名

source: You need to provide a chart type!
fr: Vous devez fournir un type de graphique&nbsp;!
ko: 차트 타입을 지정하여야 합니다!
sr: Morate odrediti vrstu grafikona!
zh_tw: 請指定圖表類型!

source: Bad chart type "%s"!
fr: Type de graphique "%s" incorrect !
ko: 잘못된 차트 종류 입니다: "%s"
sr: Loš grafikon tipa "%s"!
zh_tw: 錯誤的圖表類型 "%s"!

source: Download XML export of this wiki
fr: Télécharger l'exportation XML de ce wiki
ko: 이 위키 전체를 XML로 반출
sr: Skinuti XML eksport ovog vikija
zh_tw: 匯出並下載本 wiki (XML 格式)

source: No wanted pages in this wiki.
fr: Aucune page de ce type dans ce wiki.
ko: 이 위키에는 수배중인 글이 없습니다.
sr: Nema željenih stranica u ovom vikiju.
zh_tw: 本 wiki 沒有未定義的頁面.

source: Create new drawing "%(filename)s"
fr: Création nouveau dessin "%(filename)s"
ko: 새 그림 "%(filename)s" 그리기
sr: Stvoriti novi crtež "%(filename)s"
zh_tw: 建立新圖 "%(filename)s"

source: Upload new attachment "%(filename)s"
fr: Téléchargement du nouvel attachement "%(filename)s"
ko: 새 첨부 "%(filename)s"를 업로드
sr: Dodati novi prilog "%(filename)s"
zh_tw: 上傳新附件 "%(filename)s"

source: Edit drawing %(filename)s
fr: Création d'un nouveau dessin %(filename)s
ko: 그림 "%(filename)s" 손질하기
sr: Obraditi crtež %(filename)s
zh_tw: 編輯圖片 "%(filename)s"

source: Expected "%(wanted)s" after "%(key)s", got "%(token)s"
fr: "%(wanted)s" était attendu après la clef "%(key)s", mais "%(token)s" a été obtenu
ko: "%(key)s"뒤에는 "%(wanted)s"가 필요하지만 "%(token)s"가 발견되었습니다.
sr: Očekivane "%(wanted)s" posle "%(key)s", dobi "%(token)s"
zh_tw: "%(key)s" 後面應該接 "%(wanted)s", 但卻接著 "%(token)s"

source: Expected an integer "%(key)s" before "%(token)s"
fr: Un entier "%(key)s" était attendu avant "%(token)s"
ko: "%(token)s"앞에는 숫자 "%(key)s"가 와야 합니다.
sr: Očekivan celi broj "%(key)s" pre "%(token)s"
zh_tw: "%(token)s" 前面要的是整數 "%(key)s"

source: Expected an integer "%(arg)s" after "%(key)s"
fr: Un entier "%(arg)s" était attendu après "%(key)s"
ko: "%(key)s"뒤에는 숫자 "%(arg)s"가 필요합니다.
sr: Očekivan celi broj "%(arg)s" posle "%(key)s"
zh_tw: "%(key)s" 後面要的是整數 "%(arg)s"

source: Expected a color value "%(arg)s" after "%(key)s"
fr: Une couleur "%(arg)s" était attendue après "%(key)s"
ko: "%(key)s"뒤에는 색상 값 "%(arg)s"가 필요합니다.
sr: Očekivana farbna vrednost "%(arg)s" posle "%(key)s"
zh_tw: "%(key)s" 後面要接顏色值 "%(arg)s"

source: XSLT option disabled!
fr: Option XSLT désactivée&nbsp;!
ko: XSLT 옵션이 꺼져있습니다!
sr: XSLT opcija isključena!
zh_tw: XSLT 功能停用!

source: XSLT processing is not available!
fr: Traitement XSLT non disponible
ko: XSLT 처리가 지원되지 않습니다.
sr: XSLT procesiranje trenutno ne postoji!
zh_tw: 沒有 XSLT 處理套件!

source: %(errortype)s processing error
fr: Erreur d'éxécution : %(errortype)s
ko: 처리중 에러: "%(errortype)s"
sr: %(errortype)s greška u obradi
zh_tw: %(errortype)s 處理錯誤

source: Charts are not available!
fr: Les graphiques ne sont pas disponibles&nbsp;!
ko: 이 위키에서는 차트 그리기가 지원되지 않습니다.
sr: Grafikoni trenutno ne postoje!
zh_tw: 不能繪製圖表!

source: %(chart_title)s for %(filterpage)s
fr: %(chart_title)s pour %(filterpage)s
sr: %(chart_title)s za %(filterpage)s
zh_tw: %(filterpage)s 的 %(chart_title)s 圖

source: green=view red=edit
fr: vert=voir rouge=éditer
sr: zeleno=pozivi crveno=obrade
zh_tw: 綠=人氣 紅=編輯

source: date
ko: 날짜
sr: datum
zh_tw: 日期

source: # of hits
fr: # de hits
sr: # zahteva
zh_tw: 人氣指數

source: Page Size Distribution
fr: Page Taille Distribution
sr: Statistika veličine stranica
zh_tw: 頁面大小分佈

source: page size upper bound [bytes]
fr: limite supérieur de la taille d'une page [bytes]
ko: 글 크기 최대 [바이트]
sr: gornja granica veličine stranica [u bajtovima]
zh_tw: 頁面大小上界 [位元組]

source: # of pages of this size
fr: # de pages de cette taille
sr: # stranice ove veličine
zh_tw: 相同大小的頁面數

source: Others
fr: Autres
ko: 다른 것들
sr: Ostali
zh_tw: 其他

source: Distribution of User-Agent Types
fr: Distribution des types de User-Agent
sr: Statistika tipova brauzera
zh_tw: 瀏覽器類型分佈

source: Click here to do a full-text search for this title
fr: Cliquez ici pour faire une recherche dans tout le texte pour ce titre
ko: 이 제목으로 전체 본문에서 찾아보려면 여기를 클릭하세요
sr: Klikni ovde za kompletnu potragu za ovaj naslov
zh_tw: 點一下: 對本頁標題做全文檢索

source: Clear message
fr: Effacer le message
ko: 메시지 지움
sr: Izbriši ovu poruku
zh_tw: 關閉訊息視窗

source: ShowText
fr: MontrerTexte
ko: 본문보기
sr: PokažiTekst
zh_tw: 閱讀本頁內文

source: of this page
fr: de cette page
sr: ove stranice

source: EditText
fr: ÉditionTexte
ko: 글 고치기
sr: IzmeniTekst
zh_tw: 編輯本頁

source: Immutable page
fr: Page non modifiable
ko: 못 고치는 글
sr: Neizmenjljiva stranica
zh_tw: 本頁不可更改

source: FindPage
fr: TrouvePage
sr: NađiStranicu
zh_tw: 尋找頁面

source: SiteNavigation
fr: NavigationSite
sr: NavigacijaStrane
zh_tw: 本站導覽

source: or search titles %(titlesearch)s, full text %(textsearch)s or
fr: ou recherche dans les titres %(titlesearch)s, recherche dans le contenu %(textsearch)s ou
ko: : 제목으로 %(titlesearch)s, 본문에서 %(textsearch)s, 또는
sr: ili odmah ovde: naslove %(titlesearch)s, ili reči %(textsearch)s ili
zh_tw: , 尋找標題 %(titlesearch)s , 全文檢索 %(textsearch)s 或

source: Or try one of these actions:
fr: Ou essayez une de ces actions :
ko: 그 외에 다음 액션도 있습니다 :
sr: Ili izaberite neke od ovih akcija:
zh_tw: 或使用下列功能:

source: Show all changes in the last %s days.
fr: Montrer toutes les modifications des %s derniers jours
ko: 최근 %s일 동안의 변경사항 보기.
sr: Pokaži sve izmene u zadnjih %s dana.
zh_tw: 顯示 %s 天以內的所有更動.

source: Line
fr: Ligne
ko: 줄
sr: Red
zh_tw: 行號

source: Deletions are marked like this.
fr: Les effacements sont marqués comme ceci.
ko: 지워진 줄은 이렇게 표시됩니다.
sr: Izbrisani delovi su ovako markirani
zh_tw: 刪除的標這個顏色.

source: Additions are marked like this.
fr: Les ajouts sont marqués ainsi.
ko: 추가된 줄은 이렇게 표시됩니다.
sr: Dodaci su ovako markirani.
zh_tw: 加入的標這個顏色.

source: Connection to mailserver '%(server)s' failed: %(reason)s
fr: La connexion au serveur de courrier '%(server)s' a echouée&nbsp;: %(reason)s
ko: 메일 서버 '%(server)s'에 접속 실패: %(reason)s
sr: Veza sa mejlserverom '%(server)s' nije uspela: %(reason)s
zh_tw: 無法連接郵件伺服器 '%(server)s': %(reason)s

source: Mail sent OK
fr: Mail envoyé avec succès
ko: 메일이 보내졌습니다
sr: Mejl je uspešno poslan
zh_tw: 郵件已送出

source: FrontPage
fr: PageAccueil
sr: NaslovnaStrana
zh_tw: 首頁

source: RecentChanges
fr: ChangementsRécents
sr: PoslednjePromene
zh_tw: 最新更動

source: TitleIndex
fr: IndexTitre
sr: IndeksNaslova
zh_tw: 標題索引

source: WordIndex
fr: IndexMot
sr: IndeksReči
zh_tw: 詞彙索引

source: HelpContents
fr: SommaireAide
sr: PomoćniTekstovi
zh_tw: 說明

source: HelpOnFormatting
fr: AideAuFormatage
sr: PomoćPriFormatiranju
zh_tw: 說明-排版

source: UserPreferences
fr: PréférencesUtilisateur
sr: MojePostavke
zh_tw: 使用者設定

source: WikiLicense
fr: WikiLicence
sr: VikiLicencija
zh_tw: Wiki版權

source: Mon
fr: Lun
ko: 월요일
sr: Ponedeljak
zh_tw: 星期一

source: Tue
fr: Mar
ko: 화요일
sr: Utorak
zh_tw: 星期二

source: Wed
fr: Mer
ko: 수요일
sr: Sreda
zh_tw: 星期三

source: Thu
fr: Jeu
ko: 목요일
sr: Četvrtak
zh_tw: 星期四

source: Fri
fr: Ven
ko: 금요일
sr: Petak
zh_tw: 星期五

source: Sat
fr: Sam
ko: 토요일
sr: Subota
zh_tw: 星期六

source: Sun
fr: Dim
ko: 일요일
sr: Nedelja
zh_tw: 星期日

source: Editor
fr: Éditeur
ko: 수정한 사람
zh_tw: 編輯者

source: raw
fr: source
zh_tw: 原始碼

source: N/A
fr: n/d
ko: 없음
zh_tw: 無

source: [%(lang)s] %(recipients)s: %(status)s
fr: [%(lang)s] %(recipients)s&nbsp;: %(status)s
